/* Localized versions of Info.plist keys */

"CFBundleDisplayName" = "WiseMonkeys";

"NSContactsUsageDescription" = "WiseMonkeys bewaart je contacten sterk geëncrypt in de cloud om je met je vrienden te verbinden vanaf al je apparaten.";
"NSLocationWhenInUseUsageDescription" = "Als je je locatie met vrienden wilt delen heeft WiseMonkeys toegang nodig om ze een kaart te kunnen tonen.";